import React from 'react';
import './Blog.css';

const Blog = () => {
      return (
            <div>
                  <div className="blog">
                        - তবে নিজেকে কষ্ট দেয়ার কি মানে হয়?
                        <br />
                        - জানি না।
                        <br />
                        - ও থাকুক ওর মতো। Just move on.. ওকে ওর হালতে ছেড়ে চলে যা রে ভাই! <br /> <br />
                        রুদ্র এক ছোট্ট নিঃশ্বাস ফেললো.. একটু মুচকি হেসলোও বটে। সেদিন সে কথার জবাব সে দেয় নি। হয়তো দিতে চাইছিলো..বলতে চাইছিলো, <br /> <br />
                        " চলে যেতে তো সবাই পারে... আমি তো ভালোবাসি। এভাবে ছেড়ে চলে যাই কি করে!? " <br />
                        উপন্যাস ~ বেলিফুল🌸
                  </div>

                  <div className="blog">
                  তুমি তাকে ভালোবাসো। তোমারটা 'ভালোবাসা'... যে তোমায় ভালোবাসে সেটা কি? <br/>
                  তুমি যাকে নিয়ে দিন কাটাও সেটা 'প্রেম'... যে তোমায় নিয়ে এখনো সম্পূর্ণ জীবন কাটানোর স্বপ্ন দেখে সেটা কি? <br/>
                  তুমি যার সঙ্গে কথা বলতে পছন্দ কর..সেটা তোমার 'ভালো লাগা'... যে তোমার জন্যে কথা বলার জন্যে পাগল হয়ে থাকে সেটা কি? <br/>
                  যাকে নিয়ে তুমি চিন্তা কর সেটা 'মায়া'... যে তোমার চিন্তায় নিজে বেকুল হয়ে থাকে সেটা কি?<br/>
                  তুমি যার কবিতা পড়তে পছন্দ কর সেটা শুধুই 'আবেগ' হতে পারে... তবে যে আজও রাত জেগে তোমার জন্যে কবিতা লিখে সেটা কি? <br/>
                  তুমি যাকে ভুলে যেতে পারো সেটা 'স্মৃতি'... যার তোমায় ছাড়া ভুলার মতোন আর কিছুই নেই সেটা কি?<br/>
                  তুমি যাকে থকতে বলছো, না বললেও চাইছো সে থেকে যাক ঠিক আগের মতো, সেটা তোমার 'মনকামনা'... তবে যে থাকতে চেয়েও থাকতে পারছে না অথবা পরবর্তীতে তাকে হারালে তুমি গুরুতর ভাবে ভেঙে পড়বে বলে আগেভাগেই তোমাকে শক্ত করে তুলছে সেটাই বা কি?<br/>
                  তুমি যাকে ছেড়ে খুশি থাকতে পারো সেটা 'ভালোবাসা' নয়...হয়তো 'মায়া'... তবে যে তোমার থেকে দূরে সরে যেতে চেয়েও রোজ ফিরে আসছে সেটা কি? <br/>
                  ~ জানি না। আমার এসকল প্রশ্নের জবাব জানা নেই। তবে না জানাই থাকুক। ওইতো.. খুবই নিরব এক বাতাস একবার বলে গিয়েছিলো, "সব সত্য জানতে নেই"❤️ <br/>
                  </div>
                  <div className="blog">
                  প্রেমে পড়লে তুমু সাহিত্য লিখতে শিখবে, <br/>
                  বিচ্ছেদ হলে তুমি সাহিত্য বুঝতে শিখবে! <br/>
                  - রবীন্দ্রনাথ ঠাকুর❤️
                  </div>
                  <div className="blog">
                  গাছের বাকল থাকলে সেটি 'ফুল' এবং 'পাতার' মাঝে যদি বাধা সৃষ্টি করে.. তবে 'ফুলটির' জন্যে হলেও বাকলটির ভেঙে, ঝড়ে পড়াই কি শ্রেয় নয়?!🌸
                  </div>
                  <div className="blog">
                  - তবে ভয় কাকে বলে তুমি জানো? <br/>
                  - হয়তোবা ! <br/>
                  - কি.. বল তো?! <br/>
                  - বেলি কেমন আছে জানি নাহ, খোজ খবর নিতে পারছি <br/>
                  নাহ। মনের মধ্যে কেমন এক বেকুলতা কাজ করে। হয়তো সেটাই 'ভয়'। <br/>
                  উপন্যাস ~ বেলিফুল🌸
                  </div>
                  <div className="blog">
                  দেখিনি তারে এর আগে কখনো <br/>
                  সে সন্ধ্যে প্রথম দেখেছিলাম, <br/>
                  হাসিখানা দেখে তার সেদিন<br/>
                  হয়তো আমিও... <br/>
                  ভালোবাসতে শিখেছিলাম।🌸
                  </div>
            </div>
      );
};

export default Blog;